[
  "obsidian-reading-time",
  "templater-obsidian",
  "better-word-count",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-hider",
  "hotkeysplus-obsidian",
  "obsidian-kanban",
  "url-into-selection",
  "dataview",
  "quick-latex",
  "sliding-panes-obsidian",
  "various-complements",
  "obsidian-excalidraw-plugin",
  "obsidian-pandoc"
]